tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'libyaml'
brew 'openssl'
brew 'pkg-config'
brew 'ansible'
brew 'autoconf'
brew 'boost'
brew 'c-ares'
brew 'phantomjs'
brew 'casperjs'
brew 'dbus'
brew 'docker'
brew 'docker-machine'
brew 'geoip'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'gmp'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'oniguruma'
brew 'jq'
brew 'libevent'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'mas'
brew 'mecab'
brew 'mecab-ipadic'
brew 'mongodb'
brew 'mysql'
brew 'nmap'
brew 'nodebrew'
brew 'pwgen'
brew 'readline'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'qt'
brew 'rbenv'
brew 'sf-pwgen'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'youtube-dl'
cask '==> Tapping caskroom/cask'
cask 'Tapped 0 formulae (3,528 files, 3.5M)'
mas 'LookUp (1.21)', id: 965041401
mas 'Simplenote (1.1.7)', id: 692867256
mas 'LINE (4.9.0)', id: 539883307
mas 'FreeMan (1.4.1)', id: 510934532
mas 'Keynote (6.6.2)', id: 409183694
mas 'BetterSnapTool (1.7)', id: 417375580
mas 'Timing (1.7.5)', id: 431511738
mas 'Cal Cat (1.5)', id: 1008345381
mas 'Skitch (2.7.8)', id: 425955336
mas 'GIPHY CAPTURE (2.4)', id: 668208984
mas 'Marked 2 (2.5.6)', id: 890031187
mas 'Alternote (1.0.10)', id: 974971992
mas 'Unclutter (2.1.0)', id: 577085396
mas 'MindNode Lite (1.9.3)', id: 402397683
mas 'Pixelmator (3.5.1)', id: 407963104
mas '1Password (6.3.4)', id: 443987910
mas 'ForkLift (2.6.6)', id: 412448059
mas 'SnippetsLab (1.6.1)', id: 1006087419
mas 'ReadKit (2.4.3)', id: 588726889
mas 'iMovie (10.1.2)', id: 408981434
mas 'PicGIF Lite (2.0.8)', id: 844918735
mas 'iTyper (2.3)', id: 639594479
mas 'SoraAnnai (2.0.7)', id: 599799247
mas 'Slack (2.0.3)', id: 803453959
mas 'Realm Browser (2.0.1)', id: 1007457278
mas 'Notepad (1.1)', id: 529763712
mas 'Pocket (1.6.2)', id: 568494494
mas 'Pattern Doodles (1.1)', id: 661170326
mas 'Xcode', id: 497799835